{
  "id": "cds",
  "golden": false,
  "category": "human",
  "lang": {
    "fr": {
      "title": "CDS",
      "abstract": [
        "Les centres de services sont difficiles à concilier avec l’ **engagement collectif**."
      ],
      "details": [
        "Les Feature Teams sont construites autour de principes qui s'appuient fortement sur la **collaboration** et l’ **engagement collectif**.",
        "Les centres de services tendent vers la rationalisation et le regroupement de l'informatique par métier, ce qui est contraire à cette notion d’engagement collectif."
      ]
    },
    "en": {
      "title": "CDS",
      "abstract": [
        "The service centers are difficult to reconcile with the **collective commitment**."
      ],
      "details": [
        "Feature Teams are built around principles that rely heavily on **collaboration** and **collective engagement**.",
        "Service centers are moving towards the rationalization and consolidation of IT by business, which is contrary to this notion of collective commitment."
      ]
    },
    "de": {
      "title": "CDS",
      "abstract": [
        "Die Servicezentren sind schwer mit der **kollektiven Verpflichtung** zu vereinbaren."
      ],
      "details": [
        "Feature Teams basieren auf Prinzipien, die stark von **Collaboration** und **kollektivem Engagement** abhängen.",
        "Die Dienstleistungszentren streben eine Rationalisierung und Konsolidierung der IT durch die Unternehmen an, was dieser Vorstellung von kollektivem Engagement widerspricht."
      ]
    },
    "es": {
      "title": "CDS",
      "abstract": [
        "Los centros de servicio son difíciles de conciliar con el **compromiso colectivo**."
      ],
      "details": [
        "Los equipos de características se basan en principios que se basan en gran medida en **colaboración** y **participación colectiva**.",
        "Los centros de servicios están avanzando hacia la racionalización y consolidación de TI por parte de las empresas, lo que es contrario a esta noción de compromiso colectivo."
      ]
    },
    "ru": {
      "title": "CDS",
      "abstract": [
        "Сервисные центры трудно согласовать с ** коллективным обязательством **."
      ],
      "details": [
        "Функциональные группы построены на принципах, которые в значительной степени зависят от сотрудничества ** и ** коллективного участия **.",
        "Сервисные центры продвигаются к рационализации и консолидации ИТ по бизнесу, что противоречит этому понятию коллективной ответственности."
      ]
    },
    "ja": {
      "title": "CDS",
      "abstract": [
        "サービスセンターは**集団コミットメント**とは調和しません。"
      ],
      "details": [
        "フィーチャーチームは、**コラボレーション**と**集団エンゲージメント**に大きく依存する原則に基づいて構築されています。",
        "サービスセンターは、企業によるITの合理化と統合に向かっており、これは集合的コミットメントのこの概念に反しています。"
      ]
    },
    "ar": {
      "title": "CDS",
      "abstract": [
        "يصعب التوفيق بين مراكز الخدمة وبين الالتزام ** **."
      ],
      "details": [
        "تستند الفرق المميزة حول المبادئ التي تعتمد بشكل كبير على ** التعاون ** و ** المشاركة الجماعية **.",
        "وتتجه مراكز الخدمة نحو ترشيد ودمج تكنولوجيا المعلومات من قبل قطاع الأعمال ، وهو ما يتعارض مع مفهوم الالتزام الجماعي هذا."
      ]
    },
    "zh-CN": {
      "title": "CDS",
      "abstract": [
        "这些服务中心很难与**集体承诺**协调一致。"
      ],
      "details": [
        "特征团队围绕着**协作**和**集体参与**的原则而建立。",
        "服务中心正在朝着企业IT合理化和合并的方向发展，这与集体承诺的观念背道而驰。"
      ]
    }
  }
}