{
  "id": "cds",
  "golden": false,
  "category": "human",
  "lang": {
    "fr": {
      "title": "CDS",
      "abstract": [
        "Les centres de services sont difficiles à concilier avec l’**engagement collectif**."
      ],
      "details": [
        "Les Feature Teams sont construites autour de principes qui s'appuient fortement sur la**collaboration**et l’**engagement collectif**.",
        "Les centres de services tendent vers la rationalisation et le regroupement de l'informatique par métier, ce qui est contraire à cette notion d’engagement collectif."
      ]
    },
    "en": {
      "title": "CDS",
      "abstract": [
        "The service centers are difficult to reconcile with the**collective commitment**."
      ],
      "details": [
        "Feature Teams are built around principles that rely heavily on**collaboration**and**collective engagement**.",
        "Service centers are moving towards the rationalization and consolidation of IT by business, which is contrary to this notion of collective commitment."
      ]
    },
    "de": {
      "title": "CDS",
      "abstract": [
        "Die Servicezentren sind schwer mit der**kollektiven Verpflichtung**zu vereinbaren."
      ],
      "details": [
        "Feature Teams basieren auf Prinzipien, die stark von**Collaboration**und**kollektivem Engagement**abhängen.",
        "Die Dienstleistungszentren streben eine Rationalisierung und Konsolidierung der IT durch die Unternehmen an, was dieser Vorstellung von kollektivem Engagement widerspricht."
      ]
    },
    "es": {
      "title": "CDS",
      "abstract": [
        "Los centros de servicio son difíciles de conciliar con el**compromiso colectivo**."
      ],
      "details": [
        "Los equipos de características se basan en principios que se basan en gran medida en**colaboración**y**participación colectiva**.",
        "Los centros de servicios están avanzando hacia la racionalización y consolidación de TI por parte de las empresas, lo que es contrario a esta noción de compromiso colectivo."
      ]
    }
  }
}